
/* Class = "NSMenu"; title = "תפריט ראשי"; ObjectID = "225"; */
"225.title" = "תפריט ראשי";

/* Class = "NSMenuItem"; title = "Cyberduck"; ObjectID = "226"; */
"226.title" = "Cyberduck";

/* Class = "NSMenu"; title = "Cyberduck"; ObjectID = "227"; */
"227.title" = "Cyberduck";

/* Class = "NSMenuItem"; title = "על Cyberduck"; ObjectID = "228"; */
"228.title" = "על Cyberduck";

/* Class = "NSMenuItem"; title = "בדוק עדכונים…"; ObjectID = "229"; */
"229.title" = "בדוק עדכונים…";

/* Class = "NSMenuItem"; title = "הגדרות…"; ObjectID = "231"; */
"231.title" = "הגדרות…";

/* Class = "NSMenuItem"; title = "תרומה…"; ObjectID = "232"; */
"232.title" = "תרומה…";

/* Class = "NSMenuItem"; title = "שירותים"; ObjectID = "235"; */
"235.title" = "שירותים";

/* Class = "NSMenu"; title = "שירותים"; ObjectID = "236"; */
"236.title" = "שירותים";

/* Class = "NSMenuItem"; title = "הסתר Cyberduck"; ObjectID = "238"; */
"238.title" = "הסתר Cyberduck";

/* Class = "NSMenuItem"; title = "הסתר השאר"; ObjectID = "239"; */
"239.title" = "הסתר השאר";

/* Class = "NSMenuItem"; title = "הצג הכל"; ObjectID = "240"; */
"240.title" = "הצג הכל";

/* Class = "NSMenuItem"; title = "יציאה"; ObjectID = "242"; */
"242.title" = "יציאה";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "קובץ"; ObjectID = "244"; */
"244.title" = "קובץ";

/* Class = "NSMenuItem"; title = "דפדפן חדש"; ObjectID = "245"; */
"245.title" = "דפדפן חדש";

/* Class = "NSMenuItem"; title = "פתח התחברות…"; ObjectID = "246"; */
"246.title" = "פתח התחברות…";

/* Class = "NSMenuItem"; title = "הורדה חדשה"; ObjectID = "248"; */
"248.title" = "הורדה חדשה";

/* Class = "NSMenuItem"; title = "תיקייה חדשה…"; ObjectID = "250"; */
"250.title" = "תיקייה חדשה…";

/* Class = "NSMenuItem"; title = "קובץ חדש…"; ObjectID = "251"; */
"251.title" = "קובץ חדש…";

/* Class = "NSMenuItem"; title = "New Symbolic Link…"; ObjectID = "252"; */
"252.title" = "New Symbolic Link…";

/* Class = "NSMenuItem"; title = "שינוי שם הקובץ…"; ObjectID = "253"; */
"253.title" = "שינוי שם הקובץ…";

/* Class = "NSMenuItem"; title = "שכפל קובץ…"; ObjectID = "254"; */
"254.title" = "שכפל קובץ…";

/* Class = "NSMenuItem"; title = "פתח כתובת"; ObjectID = "256"; */
"256.title" = "פתח כתובת";

/* Class = "NSMenu"; title = "פתח כתובת"; ObjectID = "257"; */
"257.title" = "פתח כתובת";

/* Class = "NSMenuItem"; title = "ערוך בעזרת"; ObjectID = "258"; */
"258.title" = "ערוך בעזרת";

/* Class = "NSMenu"; title = "ערוך בעזרת"; ObjectID = "259"; */
"259.title" = "ערוך בעזרת";

/* Class = "NSMenuItem"; title = "Quick Look"; ObjectID = "260"; */
"260.title" = "Quick Look";

/* Class = "NSMenuItem"; title = "מידע"; ObjectID = "261"; */
"261.title" = "מידע";

/* Class = "NSMenuItem"; title = "הורד"; ObjectID = "263"; */
"263.title" = "הורד";

/* Class = "NSMenuItem"; title = "הורד בשם…"; ObjectID = "264"; */
"264.title" = "הורד בשם…";

/* Class = "NSMenuItem"; title = "הורד ל…"; ObjectID = "265"; */
"265.title" = "הורד ל…";

/* Class = "NSMenuItem"; title = "העלה…"; ObjectID = "266"; */
"266.title" = "העלה…";

/* Class = "NSMenuItem"; title = "סנכרן…"; ObjectID = "267"; */
"267.title" = "סנכרן…";

/* Class = "NSMenuItem"; title = "מחק"; ObjectID = "269"; */
"269.title" = "מחק";

/* Class = "NSMenuItem"; title = "Revert"; ObjectID = "270"; */
"270.title" = "Revert";

/* Class = "NSMenuItem"; title = "Create Archive"; ObjectID = "272"; */
"272.title" = "Create Archive";

/* Class = "NSMenu"; title = "Create Archive"; ObjectID = "273"; */
"273.title" = "Create Archive";

/* Class = "NSMenuItem"; title = "Expand Archive"; ObjectID = "274"; */
"274.title" = "Expand Archive";

/* Class = "NSMenuItem"; title = "הדפס…"; ObjectID = "276"; */
"276.title" = "הדפס…";

/* Class = "NSMenuItem"; title = "סגור חלון"; ObjectID = "278"; */
"278.title" = "סגור חלון";

/* Class = "NSMenuItem"; title = "ערוך"; ObjectID = "279"; */
"279.title" = "ערוך";

/* Class = "NSMenu"; title = "ערוך"; ObjectID = "280"; */
"280.title" = "ערוך";

/* Class = "NSMenuItem"; title = "בטל פעולה"; ObjectID = "281"; */
"281.title" = "בטל פעולה";

/* Class = "NSMenuItem"; title = "בצע שוב"; ObjectID = "282"; */
"282.title" = "בצע שוב";

/* Class = "NSMenuItem"; title = "גזור"; ObjectID = "284"; */
"284.title" = "גזור";

/* Class = "NSMenuItem"; title = "העתק"; ObjectID = "285"; */
"285.title" = "העתק";

/* Class = "NSMenuItem"; title = "העתק כתובת"; ObjectID = "286"; */
"286.title" = "העתק כתובת";

/* Class = "NSMenu"; title = "העתק כתובת"; ObjectID = "287"; */
"287.title" = "העתק כתובת";

/* Class = "NSMenuItem"; title = "הדבק"; ObjectID = "288"; */
"288.title" = "הדבק";

/* Class = "NSMenuItem"; title = "בחר בהכל"; ObjectID = "289"; */
"289.title" = "בחר בהכל";

/* Class = "NSMenuItem"; title = "תצוגה"; ObjectID = "290"; */
"290.title" = "תצוגה";

/* Class = "NSMenu"; title = "תצוגה"; ObjectID = "291"; */
"291.title" = "תצוגה";

/* Class = "NSMenuItem"; title = "כרשימה"; ObjectID = "292"; */
"292.title" = "כרשימה";

/* Class = "NSMenuItem"; title = "בקווי מתאר"; ObjectID = "293"; */
"293.title" = "בקווי מתאר";

/* Class = "NSMenuItem"; title = "טור"; ObjectID = "295"; */
"295.title" = "טור";

/* Class = "NSMenu"; title = "טור"; ObjectID = "296"; */
"296.title" = "טור";

/* Class = "NSMenuItem"; title = "הסתר סרגל כלים"; ObjectID = "298"; */
"298.title" = "הסתר סרגל כלים";

/* Class = "NSMenuItem"; title = "התאמה אישית של סרגל הכלים…"; ObjectID = "299"; */
"299.title" = "התאמה אישית של סרגל הכלים…";

/* Class = "NSMenuItem"; title = "הצג קבצים נסתרים"; ObjectID = "301"; */
"301.title" = "הצג קבצים נסתרים";

/* Class = "NSMenuItem"; title = "קידוד"; ObjectID = "302"; */
"302.title" = "קידוד";

/* Class = "NSMenu"; title = "קידוד"; ObjectID = "303"; */
"303.title" = "קידוד";

/* Class = "NSMenuItem"; title = "לך ל…"; ObjectID = "306"; */
"306.title" = "לך ל…";

/* Class = "NSMenu"; title = "לך ל…"; ObjectID = "307"; */
"307.title" = "לך ל…";

/* Class = "NSMenuItem"; title = "רענן"; ObjectID = "308"; */
"308.title" = "רענן";

/* Class = "NSMenuItem"; title = "לך לתיקייה…"; ObjectID = "310"; */
"310.title" = "לך לתיקייה…";

/* Class = "NSMenuItem"; title = "חזרה"; ObjectID = "311"; */
"311.title" = "חזרה";

/* Class = "NSMenuItem"; title = "קדימה"; ObjectID = "312"; */
"312.title" = "קדימה";

/* Class = "NSMenuItem"; title = "תיקייה מכילה"; ObjectID = "313"; */
"313.title" = "תיקייה מכילה";

/* Class = "NSMenuItem"; title = "פנימה"; ObjectID = "314"; */
"314.title" = "פנימה";

/* Class = "NSMenuItem"; title = "Search…"; ObjectID = "315"; */
"315.title" = "Search…";

/* Class = "NSMenuItem"; title = "שלח פקודה…"; ObjectID = "317"; */
"317.title" = "שלח פקודה…";

/* Class = "NSMenuItem"; title = "Open in Terminal"; ObjectID = "318"; */
"318.title" = "Open in Terminal";

/* Class = "NSMenuItem"; title = "עצור"; ObjectID = "320"; */
"320.title" = "עצור";

/* Class = "NSMenuItem"; title = "קיצור דרך"; ObjectID = "322"; */
"322.title" = "קיצור דרך";

/* Class = "NSMenu"; title = "קיצור דרך"; ObjectID = "323"; */
"323.title" = "קיצור דרך";

/* Class = "NSMenuItem"; title = "Toggle Bookmarks"; ObjectID = "324"; */
"324.title" = "Toggle Bookmarks";

/* Class = "NSMenuItem"; title = "Sort By"; ObjectID = "325"; */
"325.title" = "Sort By";

/* Class = "NSMenu"; title = "Sort By"; ObjectID = "326"; */
"326.title" = "Sort By";

/* Class = "NSMenuItem"; title = "Nickname"; ObjectID = "327"; */
"327.title" = "Nickname";

/* Class = "NSMenuItem"; title = "Hostname"; ObjectID = "328"; */
"328.title" = "Hostname";

/* Class = "NSMenuItem"; title = "Protocol"; ObjectID = "329"; */
"329.title" = "Protocol";

/* Class = "NSMenuItem"; title = "קיצור דרך חדש"; ObjectID = "331"; */
"331.title" = "קיצור דרך חדש";

/* Class = "NSMenuItem"; title = "מחק קיצור דרך"; ObjectID = "332"; */
"332.title" = "מחק קיצור דרך";

/* Class = "NSMenuItem"; title = "ערוך קיצור דרך"; ObjectID = "333"; */
"333.title" = "ערוך קיצור דרך";

/* Class = "NSMenuItem"; title = "Duplicate Bookmark"; ObjectID = "334"; */
"334.title" = "Duplicate Bookmark";

/* Class = "NSMenuItem"; title = "חלון"; ObjectID = "336"; */
"336.title" = "חלון";

/* Class = "NSMenu"; title = "חלון"; ObjectID = "337"; */
"337.title" = "חלון";

/* Class = "NSMenuItem"; title = "מזער"; ObjectID = "338"; */
"338.title" = "מזער";

/* Class = "NSMenuItem"; title = "העברות"; ObjectID = "340"; */
"340.title" = "העברות";

/* Class = "NSMenuItem"; title = "פעילות"; ObjectID = "341"; */
"341.title" = "פעילות";

/* Class = "NSMenuItem"; title = "הכל קדימה"; ObjectID = "343"; */
"343.title" = "הכל קדימה";

/* Class = "NSMenuItem"; title = "עזרה"; ObjectID = "344"; */
"344.title" = "עזרה";

/* Class = "NSMenu"; title = "עזרה"; ObjectID = "345"; */
"345.title" = "עזרה";

/* Class = "NSMenuItem"; title = "עזרה Cyberduck"; ObjectID = "346"; */
"346.title" = "עזרה Cyberduck";

/* Class = "NSMenuItem"; title = "רשיון שימוש"; ObjectID = "347"; */
"347.title" = "רשיון שימוש";

/* Class = "NSMenuItem"; title = "הסכמה"; ObjectID = "348"; */
"348.title" = "הסכמה";

/* Class = "NSMenuItem"; title = "דווח על באג"; ObjectID = "350"; */
"350.title" = "דווח על באג";

/* Class = "NSMenu"; title = "תפריט"; ObjectID = "351"; */
"351.title" = "תפריט";

/* Class = "NSMenuItem"; title = "דפדפן חדש"; ObjectID = "352"; */
"352.title" = "דפדפן חדש";

/* Class = "NSMenuItem"; title = "העברות"; ObjectID = "353"; */
"353.title" = "העברות";

/* Class = "NSMenuItem"; title = "התחבר"; ObjectID = "6X5-2H-kSb"; */
"6X5-2H-kSb.title" = "התחבר";

/* Class = "NSMenuItem"; title = "שתף..."; ObjectID = "Dp0-uw-cX3"; */
"Dp0-uw-cX3.title" = "שתף...";

/* Class = "NSMenuItem"; title = "Request files…"; ObjectID = "GnH-xE-vqc"; */
"GnH-xE-vqc.title" = "Request files…";

/* Class = "NSMenuItem"; title = "Restore"; ObjectID = "HZ5-Ge-Ctg"; */
"HZ5-Ge-Ctg.title" = "Restore";

/* Class = "NSMenuItem"; title = "New Encrypted Vault…"; ObjectID = "XIo-o9-At2"; */
"XIo-o9-At2.title" = "New Encrypted Vault…";

/* Class = "NSMenuItem"; title = "Lock Vault"; ObjectID = "bBu-IP-reP"; */
"bBu-IP-reP.title" = "Lock Vault";

/* Class = "NSMenuItem"; title = "התנתק"; ObjectID = "qbG-8n-3N3"; */
"qbG-8n-3N3.title" = "התנתק";
